Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-fosen-samenes-tap-paalegger-staten-et-enda-stoerre-ansvar-for-bevaring-av-soersamisk-kultur.html.tmx
Source language: nob
Languages: sme

source: PRM: – Fosen-samenes tap pålegger staten et enda større ansvar for bevaring av sørsamisk kultur
sme: PRD: – Go Fovsen-Njaarke sápmelaččat vuoittáhalle, de lea stáhtas ain stuorát ovddasvástádus lullisámi kultuvrra seailluheamis

source: Sørgruppa i Fosen reinbeitedistrikt fikk ikke medhold i skjønnsretten for å stoppe planene om bygging av vindkraftverket på Storheia.
sme: Fovsen-Njaarke lullijoavku ii juksan mieđiheami árvvoštallanrievttis bissehit bieggafápmorusttega huksenplánaid Storheias.

source: – En sørgelig rettsavgjørelse for hele den sørsamiske kulturen og språket.
sme: – Morašlaš riektemearrádus olles lullisámi kultuvrii ja gillii.

source: Fosen er en av de største vindkraftutbyggingene og det vil medføre store negative konsekvenser for reindrifta i området, sier sametingspresident Vibeke Larsen.
sme: Fovsen lea okta stuorámus bieggafápmorusttethuksemiid ja mielddisbuktá stuorra negatiiva váikkuhusaid guovllu boazodollui, dadjá sámediggepresideanta Vibeke Larsen.

source: Sørsamene i Fosen-området frykter at vindparkene er begynnelsen på slutten for reindrifta på Fosen.
sme: Fovsen guovllu lullisámit ballet ahte bieggamillopárkkat dagahit ahte Fovsen boazodoalu nohká.

source: Fortsatt reindrift i området er avgjørende for bevaring av både det sørsamiske språket og den sørsamiske kulturen.
sme: Ain lea guovllu boazodoallu hui deaŧalaš lullisámegiela ja lullisámi kultuvrra seailluheapmái.

source: Som kjent er det sørsamiske språket ifølge FN et av de mest truede språkene i verden.
sme: Nu go mii diehtit de atne ON lullisámegiela okta dain eanemusat áitojuvvon gielain máilmmis.

source: – Sametinget har vært og er fremdeles kritisk til vindkraftutbyggingen på Fosenhalvøya fordi den kan få store negative konsekvenser for den sørsamiske kulturen.
sme: – Sámediggi lea moaitán ja ain moaitá bieggafápmohuksema Fovsen njárggas go das sáhttet leat stuorra negatiiva váikkuhusat lullisámi kultuvrii.

source: Staten har ansvar for at kulturen er levedyktig og bærekraftig.
sme: Stáhtas lea ovddasvástádus das ahte kultuvra lea ealaskas ja ceavzil.

source: Når statlige myndigheter nå har tillatt denne storstilte utbyggingen av vindmøller, har de samtidig pålagt den norske stat et enda større ansvar for å sikre at framtidige utbygginger i dette området ikke ytterligere forringer reindriftas livsvilkår, sier Larsen.
sme: Go stáhta eiseválddit dál lea suovvan dan stuorra bieggamillohuksema, de sii leat bidjan ain stuorát ovddasvástádusa sihkkarastit ahte boahttevaš huksemat guovllus eai eanet hedjonahte boazodoalu birgenlági, dadjá Larsen.

source: Ved alle framtidige utbygginger må myndigheter, planleggere og utbyggere legge de folkerettslige betingelsene til grunn.
sme: Buot boahttevaš huksemiid oktavuođas fertejit eiseválddit, plánejeaddjit ja huksejeaddjit bidjat álbmotrievttálaš eavttuid vuođđun.

source: For å oppfylle dette vil det bety at det må innhentes et samtykke fra reindriftsutøverne før man kan gi tillatelser til nye inngrep.
sme: Dan ollašuhttimii fertejit viežžat miehtama boazodolliin ovdalgo adde lobi ođđa sisabahkkemiidda.

source: Dette vil bidra til at man unngår ytterligere nedbygging av viktig beiteland som er en avgjørende forutsetning for opprettholdelse av den sørsamiske reindrifta.
sme: Dalle eastadivčče eanet sisabahkkemiid deaŧalaš guohtuneatnamiidda mii lea mearrideaddji eaktun lullisámi boazodoalu seailluheapmái.

source: – Hvis staten ikke lykkes i dette, og ikke makter eller ønsker å stanse nedbyggingen av beitelandet, vil sørsamene i Fosen-området få rett.
sme: – Jus stáhta ii lihkostuva dainna, ii ge nagot dahje háliit bissehit guohtuneatnamiid goarideami, de šaddet Fovsen guovllu lullisámiid sánit duohtan.

source: Da vil den sårbare sørsamiske kulturen miste sin bærekraft, og staten vil måtte bære ansvaret for utslettelsen av et av de mest truede språkene i verden, sier Larsen.
sme: Dalle massá rašis lullisámi kultuvrra ceavzilvuođas, ja stáhta ferte váldit badjelasas ovddasvástádusa das ahte jávkaduvvo okta máilmmi eanemusat áitojuvvon gielain, dadjá Larsen.

source: For intervju, kontakt sametingspresident Vibeke Larsen, mob. 941 30 116.
sme: Jearahallama várás, váldde oktavuođa sámediggepresideanttain Vibeke Larsen, mob. 941 30 116.
